{
  "book": [
    {
      "id": "1",
      "title": "[Tóm tắt sách] Khoảng cách",
      "author": "Marty neumeier",
      "listens": "717",
      "image": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.audio_book/0/0/0/2172.jpg?v=2&w=210&h=307",
      "description": "Đây là bản tóm tắt của sách Khoảng cách. Các nội dung trong sách đã được Alpha Books giản lược một cách ngắn gọn và cô đọng nhất song tổng thể vẫn đầy đủ so với bản gốc. Trong hầu hết các công ty, chiến lược kinh doanh và ý tưởng sáng tạo thường bị chia cách bởi một vực thẳm rất lớn: một bên là chiến lược gia và chuyên gia maketing, những người thích tư duy não trái - phân tích, logic, cụ thể, số học và ngôn ngữ: bên kia là các nhà thiết kế và những người sáng tạo, thích tư dưy não phải - trực giác, cảm giác này có thể chia cắt hoàn toàn mối quan hệ giữa một công ty với khách hàng. Công ty nào có phương cách kết nối khoảng cách sẽ giành được lợi thế rất lớn. Khi thông điệp thương hiệu truyền đi nguyên vẹn, nó sẽ đi thẳng vào não bộ con người, tạo nền móng xây dựng nên một thương hiệu uy tín. Và cuốn sách này sẽ chỉ cho bạn và công ty bạn thu hẹp khoảng cách ấy. Mời các bạn lắng nghe!"
    },
    {
      "id": "2",
      "title": "Hành tẩu âm dương",
      "author": "A Thât",
      "listens": "4768",
      "image": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.audio_book/0/0/0/2272.jpg?v=2&w=210&h=307",
      "description": "Ân ân - oán oán, âm - dương luân hồi, mọi chuyện quỷ dị bắt đầu xuất hiện từ một người ĐÀN BÀ ĐIÊN."
    },
    {
      "title": "Không thể chạm vào em",
      "author": "Nhóm 4.0",
      "image": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.audio_book/0/0/0/782.jpg?v=2&w=210&h=307",
      "description": "Cuốn tiểu thuyết danh cho những người muốn tìm kiếm một tình yêu thực sự.  Mỗi con người sinh ra trên đời này, dù ở giới tính nào đi chăng nữa thì đều là những món quà kỳ diệu của tự nhiên; và không có tình yêu nào là bất thường, mọi giới hạn trong tình yêu đều có thể được bỏ qua nếu chúng ta dành cho nhau những cảm xúc yêu thương thực sự.",
      "id": "gPAf0Gj"
    },
    {
      "title": "Mộ Khâu Tử - Tập 1",
      "author": "Hà Đăng",
      "image": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.audio_book/0/0/0/2278.jpg?v=2&w=210&h=307",
      "description": "Ở vùng quê lạc hậu của Trung Quốc vẫn còn tồn tại hủ tục mang người tròn 60 tuổi còn sống nhốt vào Khâu Tử Mồ (Mộ Khâu Tử) và con cái sẽ mang cơm đến mộ trong vòng 100 ngày. Mỗi lần đến sẽ đặt thêm một viên gạch để lấp kín ngôi mộ đó.   Đã từng có những người cố tình làm sai với luật lệ cổ hủ này và kỳ lạ thay cả nhà đều phải hứng chịu những tai ương chết chóc bệnh tật khủng khiếp. Kể từ đó, dân làng không ai dám làm trái lại với phong tục hà khắc này nữa.",
      "id": "FJlHPUO"
    },
    {
      "title": "Hoàng Hà phục yêu truyện ",
      "author": "Long Phi Có Yêu Khí",
      "image": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.audio_book/0/0/0/2286.jpg?v=2&w=210&h=307",
      "description": "Hoàng Hà chảy về phía đông trăm ngàn năm, dưới đáy sông chôn dấu vô số bí mật không thể để cho người sống biết. Vào một thời kì xã hội loạn lạc, Hoàng Hà ngủ yên không biết bao nhiêu năm bỗng nổi lên một chiếc quan tài mục nát, trong quan tài là thi thể của một đứa bé gái, kì lạ thay thi thể này lại có thể lớn lên...",
      "id": "3JWteQX"
    },
    {
      "title": "Nhật ký trở thành Boss thời mạt thế",
      "author": "Họa Thủy Ương Ương",
      "image": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.audio_book/0/0/0/2307.jpg?v=3&w=210&h=307",
      "description": "Lý Tiểu Tửu cùng mẹ, cậu út và em họ lên tàu hỏa đến thành phố thăm hai vợ chồng bác cả bị bệnh. Bỗng nhiên vào ban đêm, trên tàu xảy ra chuyện động trời - một cô gái đột nhiên phát bệnh và điên cuồng lao vào căn xé những người xung quanh.  Mọi người trên tàu đều hoảng loạn chạy trốn, số người bị cắn chết trên tàu ngày càng nhiều, số người biến thành zombies cũng càng tăng lên. Mẹ của Lý Tiểu Tửu bị người khác hãm hại mà bỏ mạng, Lý Tiểu Tửu mất mẹ, đau thương quá độ mà dị năng thức tỉnh. Nhờ có cậu út Lý Cường và Trương Niệm - người đã cứu Lý Tiểu Tửu - bảo vệ mà hai anh em Lý Tiểu Tửu mới có thể sống sót. Trong vô thức, họ mới ngỡ ngàng nhận ra rằng mạt thế đã bao phủ cả thế giới này.  Lý Tiểu Tửu được đưa đến căn cứ của người sống sót, Lý Cường và trương Niệm ngày ngày lao động khổ sai kiếm thức ăn nuôi hai đứa trẻ. Từ đây, cuộc đời Lý Tiểu Tửu đã hoàn toàn bước sang trang mới, trở thành một đứa trẻ mồ côi mẹ, còn cha thì không rõ tung tích. Cậu sẽ phải đối mặt với một thế giới mới như thế nào? Cậu phải làm sao để bảo vệ chính mình, bảo vệ người thân còn lại khỏi virus, khỏi lũ zombies khát máu?",
      "id": "OB-ig0e"
    }
  ],
  "comment": [
    {
      "id": "1",
      "name": "Pham Tan Nhac",
      "comment": "sach hay qua"
    },
    {
      "id": "2",
      "name": "Pham Tan Nhac",
      "comment": "sach hay qua"
    },
    {
      "id": "3",
      "name": "Pham Tan Nhac",
      "comment": "Không hiểu nội dung"
    }
  ]
}